Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-321.html.tmx
Source language: sme
Languages: nob

source: Duhtavaš juolludusaiguin reviderejuvvon stáhtabušeahtas
nob: Tilfreds med bevilgninger i revidert statsbudsjett

source: Sámedikki presideanta Sven-Roald Nystø lea duhtavaš evttohuvvon juolludusaiguin Sámediggái ráđđehusa reviderejuvvon stáhtabušeahttaevttohusas mii ovddiduvvui odne .
nob: Sametingspresident Sven-Roald Nystø er tilfreds med foreslåtte bevilgninger til Sametinget i regjeringens forslag til revidert statsbudsjett som ble presentert i dag .

source: - Juolludusat oarjelsámi girjebussii leat erenoamáš deaŧalaččat .
nob: - Bevilgningene til sørsamisk bokbuss er særlig viktig .

source: Oarjelsámegiella lea áitojuvvon ja girjerádjofálaldat dán giellajovkui lea danne erenoamáš deaŧalaš .
nob: Sørsamisk språk er truet og et bibliotektilbud til denne språkgruppen er derfor særdeles viktig .

source: Evttohuvvon juolludus dahká vejolažžan joatkit dan buori fálaldaga , maid oarjelsámi girjebusse ovddasta , dadjá Sven-Roald Nystø .
nob: Denne foreslåtte bevilningen gjør det mulig å videreføre det gode tilbudet som den sørsamiske bokbussen utgjør , sier Sven-Roald Nystø .

source: Ráđđehus evttoha juolludit 2 miljon ruvnno ođđa girjebusse ruhtadeapmái ja oarjelsámi girjerádjofálaldagaid joatkimii .
nob: Regjeringen foreslår å bevilge 2 millioner kroner til finansiering av en ny bokbuss og videreføring av sørsamiske bibliotektjenester .

source: Ráđđehus evttoha viidáseappot juolludit 400 000 ruvnno ruhtadit ortnega mii addá njeallje dássenmandáhta 2005 sámediggeválgga oktavuođas .
nob: Regjeringen foreslår videre en bevilgning på 400.000 kroner for å finansiere ordningen med fire utjevningsmandater i forbindelse med sametingsvalget i 2005 .

source: Dan lassin evttoha ráđđehus juolludit 600 000 ruvnno Sámedikki bearráigeahččanortnegiid nannemii .
nob: I tillegg foreslår regjeringen en bevilgning på 600.000 kroner for å styrke kontrollordningene i Sametinget .

source: Julludus čuovvu daid rávvagiid maid Sámedikki , Riikkarevišuvnna ja Gielda- ja guovlodepartemeantta nammadan bargojoavku evttohii cuoŋománus dán jagi .
nob: Bevilgningen er i tråd med de anbefalninger som ble foreslått av en arbeidsgruppe nedsatt av Sametinget , Riksrevisjonen og Kommunal- og regionaldepartementet i april i år .

source: - Juolludus dahká vejolažžan Sámediggái čađahit daid doaibmabijuid mat dárbbašjuvvojit vai nanne bearráigeahččandoaimma Sámedikkis .
nob: - Denne bevilgningen gjør det mulig for Sametinget å iverksette de tiltak som er nødvendig for å styrke kontrollfunksjonen i Sametinget .

source: Midjiide lea deaŧalš ahte sámi servodat adná min lobálažžan ja ahte das lea luohttámuš midjiide , ja mii áigut dál čađahit daid doaibmabijuid mat darbbašuvvojit nannet luohttámuša Sámedikki hálddašeapmái ja hálddahussii , deattasta Nystø .
nob: Vi er opptatt av å ha tillit og legitimitet i det samiske samfunnet , og vi vil nå iverksette de tiltak som er nødvendig for å styrke tillitten til Sametingets forvaltning og administrasjon , understreker Nystø .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 13.05.2005
nob: Første gang publisert 13.05.2005
